{
  "meta": {
    "title": "Captation par drone d’événements – AirGrid Belgique",
    "description": "Immortalisez vos moments spéciaux depuis le ciel. AirGrid propose une couverture dynamique pour mariages, festivals et événements professionnels.",
    "keywords": "drone événementiel, mariage drone, captation aérienne, événements AirGrid Belgique",
    "canonical": "https://www.AirGrid.be/fr/services/events"
  },
  "event_title": "Captation Drone pour Événements",
  "event_intro": "Immortalisez vos moments vus du ciel. Nous filmons vos événements inoubliables avec une précision cinématographique et une créativité aérienne.",
  "event_wedding_title": "Mariages et Célébrations",
  "event_wedding_desc": "Les prises de vue par drone ajoutent une touche magique à votre journée spéciale — vues panoramiques, captation de la cérémonie, et moments inoubliables filmés depuis le ciel.",
  "event_sports_title": "Événements Sportifs et en Plein Air",
  "event_sports_desc": "Capturez l'énergie et le mouvement des événements sportifs avec des plans aériens dynamiques, des vues de la foule et des suivis aériens en mouvement.",
  "event_concert_title": "Concerts et Festivals",
  "event_concert_desc": "Mettez en valeur l’envergure, l’énergie et l’ambiance de vos concerts ou festivals avec des plans larges spectaculaires et des prises de nuit en drone.",
  "event_cta": "Qu'il s'agisse d’un mariage, d’un rallye, d’une course ou d’un concert en plein air — nous filmons sous des angles qui transforment vos souvenirs en expériences cinématographiques.",
  "event_button": "Demander un devis personnalisé",
  "weddings_title": "Événements et Mariages",
  "weddings_subtitle": "Immortalisez votre journée spéciale sous un angle unique",
  "weddings_intro": "Chez AirGrid, nous sommes spécialisés dans la captation de mariages et d’événements avec des perspectives aériennes à couper le souffle. Nos vidéos par drone ajoutent une touche cinématographique à votre journée — des vues panoramiques du lieu aux moments les plus intimes, filmés avec précision et élégance.",
  "weddings_closing": "Qu’il s’agisse d’une cérémonie à la plage, d’une célébration à la campagne ou d’un grand événement urbain, nos drones capturent chaque moment sous le meilleur angle. Laissez-nous préserver vos souvenirs avec grâce, fluidité et hauteur.",
  "weddings_list_intro": "Des vidéos aériennes cinématographiques pour des événements inoubliables",
  "weddings_point_1": "Mettez en valeur les lieux de cérémonie, jardins et espaces de réception vus du ciel.",
  "weddings_point_2": "Capturez l'excitation, le décor et l'ambiance d’un seul coup d’œil.",
  "weddings_point_3": "Ajoutez du mouvement et une perspective élégante aux moments clés.",
  "weddings_point_4": "Idéal pour les mariages, anniversaires et événements de marque.",
  "weddings_point_5": "Recevez vos vidéos montées rapidement — prêtes à revivre ou à partager en ligne."
}
