{
  "meta": {
    "title": "Services drone immobilier – SkyPix Belgique",
    "description": "Mettez en valeur votre bien immobilier avec des vidéos et photos aériennes de qualité par SkyPix.",
    "keywords": "drone immobilier, vidéos aériennes, SkyPix immobilier Belgique",
    "canonical": "https://www.skypix.be/fr/services/real-estate"
  },

  "real_estate_title": "Services Aériens Immobiliers",
  "real_estate_subtitle": "Valorisez vos annonces avec des images aériennes spectaculaires.",
  "real_estate_intro": "Dans le marché immobilier d’aujourd’hui, la première impression se fait en ligne. Chez SkyPix, nous aidons les agents et promoteurs à séduire les acheteurs grâce à des vues aériennes qui mettent en valeur l’agencement, le quartier et le style de vie.",
  "real_estate_includes_title": "Chaque pack inclut :",
  "real_estate_feature_1": "Photos aériennes haute résolution et vidéo 4K cinématique",
  "real_estate_feature_2": "Flyovers fluides et vues de quartier pour le contexte",
  "real_estate_feature_3": "Plans orbitaux à 360°, vues en hauteur et élévations",
  "real_estate_feature_4": "Superpositions de marque et d’agents (optionnel)",
  "real_estate_feature_5": "Contenu prêt pour publication en 24–48 heures",
  "real_estate_closing": "Que ce soit pour un appartement moderne, une maison de campagne ou une propriété de luxe, nos images apportent une perspective inégalée et professionnelle.",
  "real_estate_cta": "Demander une captation immobilière",
  "realestate_title": "Tournage immobilier par drone",
  "realestate_subtitle": "Capturez chaque angle, intérieur et extérieur — avec professionnalisme, efficacité et perspective aérienne.",
  "what_we_capture": "Ce que nous capturons",
  "exterior_views": "Vues extérieures",
  "exterior_desc": "Mettez en valeur l’extérieur complet du bien — aménagement paysager, toiture, disposition, et attrait visuel — grâce à des vues aériennes percutantes.",
  "interior_walkthroughs": "Visites intérieures",
  "interior_desc": "Des plans cinématographiques fluides qui guident les acheteurs pièce par pièce, pour une visite immersive.",
  "aerial_photos": "Photographies aériennes",
  "aerial_desc": "Des clichés haute résolution qui montrent les environs, la taille du terrain et le quartier dans un seul cadre impressionnant.",
  "promo_videos": "Vidéos promotionnelles",
  "promo_desc": "Montages cinématographiques pour annonces, sites web et réseaux sociaux — pensés pour attirer l’attention et susciter l’intérêt."
}
