{
  "meta": {
    "title": "Nos services de drones – SkyPix Belgique",
    "description": "Découvrez notre gamme complète de services de drones : vidéos immobilières, inspections, événements, et plus.",
    "keywords": "services drone Belgique, photographie aérienne, drone immobilier, SkyPix",
    "canonical": "https://www.skypix.be/fr/services"
  },

  "services": "Nos Services",
  "service_property": "Des prises de vue aériennes qui mettent en valeur les détails architecturaux, la disposition et le charme paysager.n",
  "service_aerial": "Vloeiende cinematische beelden van bovenaf, perfect om de indeling en schaal van een pand te tonen.",
  "service_edit": "Les drones offrent une inspection rapide, sécurisée et précise des zones difficiles d’accès pour une surveillance intelligente.",
  "service_property_title": "Présentations immobilières",
  "service_aerial_title": "Vidéographie aérienne",
  "service_edit_title": "Inspection et Surveillance",
  "service_card_showcase_title": "Property Services",
  "service_card_Aereal_title": "What we Capture",
  "service_card_inspection_title": "Inspection Services",
  "construction_sites": "Chantiers de Construction",
  "construction_desc": "Surveillez l’avancement, la logistique et la sécurité depuis les airs.",
  "building_facades": "Façades de Bâtiments",
  "building_desc": "Inspectez toits et murs sans échafaudage.",
  "remote_areas": "Zones Reculées",
  "remote_desc": "Accédez facilement aux zones escarpées ou difficiles d’accès.",
  "industrial_equipment": "Équipements Industriels",
  "industrial_desc": "Examinez grues, tours et réservoirs en toute sécurité.",
  "exterior_views": "Vues Extérieures",
  "exterior_desc": "Mettez en valeur l’extérieur complet de la propriété — aménagement paysager, toiture, disposition et attrait visuel — grâce à des vues aériennes percutantes.",
  "interior_walkthroughs": "Visites Intérieures",
  "interior_desc": "Des prises de vue fluides et cinématographiques en intérieur guidant les spectateurs pièce par pièce pour des visites virtuelles immersives.",
  "aerial_photos": "Photographie Aérienne",
  "aerial_desc": "Prises de vue aériennes haute résolution montrant l’environnement, la taille du terrain et le contexte du quartier en un seul cadre impressionnant.",
  "promo_videos": "Vidéos Promotionnelles",
  "promo_desc": "Montages cinématographiques pour annonces, sites web et réseaux sociaux — conçus pour attirer l’attention et susciter l’intérêt des acheteurs.",
  "cinematic_shots": "Plans Cinématographiques",
  "cinematic_desc": "Mouvements aériens professionnels pour le branding, la narration et l’impact visuel.",
  "urban_landscapes": "Paysages Urbains",
  "urban_desc": "Mettez en lumière l’architecture, les transitions de skyline et l’énergie de la ville sous un angle inédit.",
  "nature_views": "Vues Naturelles",
  "nature_desc": "Vues aériennes saisissantes de forêts, littoraux, montagnes et grands espaces.",
  "sunset_shots": "Prises au Coucher du Soleil",
  "sunset_desc": "Lumière dorée avec mouvements amples — idéal pour la narration émotionnelle et l’ambiance."
}
