{
  "meta": {
    "title": "Bouw en infrastructuurinspectie per drone – SkyPix België",
    "description": "Volg uw bouwproject met gedetailleerde luchtinspecties en voortgangsrapportages van SkyPix.",
    "keywords": "bouw drone, inspectie infrastructuur, luchtmapping, SkyPix België",
    "canonical": "https://www.skypix.be/nl/services/construction"
  },
  "construction_title": "Inspecties van Bouw & Infrastructuur",
  "construction_subtitle": "Veiliger, sneller en gedetailleerder inspecteren — mogelijk gemaakt door dronetechnologie.",
  "construction_intro": "Bij SkyPix zijn we gespecialiseerd in luchtinspectiediensten op maat voor de bouwsector en infrastructuurprojecten. Onze drones leveren nauwkeurige, hoge-resolutie beelden van moeilijk bereikbare plekken — zodat u beter geïnformeerde beslissingen kunt nemen en tegelijkertijd de veiligheid en efficiëntie verhoogt.",
  "construction_list_intro": "Wij bieden gedetailleerde inspecties van:",
  "construction_point_1": "Daken en verhoogde structuren",
  "construction_point_2": "Hoogbouw en gevels",
  "construction_point_3": "Windturbines en zonne-installaties",
  "construction_point_4": "Bruggen, torens en industriële locaties",
  "construction_closing": "Met real-time vluchtmonitoring, zoomcamera’s en thermische beeldvorming (op aanvraag beschikbaar) leveren we betrouwbare data — zonder personeel in gevaar te brengen of uw project te vertragen.",
  "inspection_title": "Inspectie & Monitoring",
  "inspection_subtitle": "Veilige, snelle en hoge-resolutie inspecties van bouwplaatsen en moeilijk bereikbare gebieden.",
  "what_we_inspect": "Wat Wij Inspecteren",
  "construction_sites": "Bouwplaatsen",
  "construction_desc": "Volg voortgang, logistiek en veiligheid vanuit de lucht.",
  "building_facades": "Gebouwgevels",
  "building_desc": "Inspecteer daken en muren zonder steigers.",
  "remote_areas": "Afgelegen Gebieden",
  "remote_desc": "Bereik steile of moeilijk toegankelijke zones moeiteloos.",
  "industrial_equipment": "Industriële Apparatuur",
  "industrial_desc": "Onderzoek kranen, torens en tanks op een veilige manier."
}
