{
  "meta": {
    "title": "Drone-opnames voor evenementen – SkyPix België",
    "description": "Leg uw speciale momenten vast vanuit de lucht. SkyPix biedt dynamische drone-opnames voor bruiloften, festivals en zakelijke evenementen.",
    "keywords": "evenement drone, drone huwelijk, luchtvideo evenementen, SkyPix België",
    "canonical": "https://www.skypix.be/nl/services/events"
  },
  "event_title": "Drone-opnames voor Evenementen",
  "event_intro": "Leg uw momenten vast van bovenaf. Wij filmen onvergetelijke evenementen met cinematografische precisie en creatieve luchtbeelden.",
  "event_wedding_title": "Bruiloften & Feesten",
  "event_wedding_desc": "Dronebeelden geven een magische touch aan uw speciale dag — panoramische landschapsopnamen, registratie van de ceremonie en onvergetelijke momenten vanuit de lucht.",
  "event_sports_title": "Sport- & Buitenevenementen",
  "event_sports_desc": "Leg de energie en dynamiek van sportevenementen vast met levendige luchtbeelden, shots van het publiek en vloeiende volgopnamen van boven.",
  "event_concert_title": "Concerten & Festivals",
  "event_concert_desc": "Breng de schaal, energie en sfeer van concerten of festivals in beeld met indrukwekkende overzichtsbeelden en nachtelijke drone-opnamen.",
  "event_cta": "Of het nu gaat om een bruiloft, rally, race of openluchtconcert — wij filmen het vanuit perspectieven die herinneringen omtoveren tot filmische ervaringen.",
  "event_button": "Vraag een offerte op maat aan",
  "weddings_title": "Evenementen en Bruiloften",
  "weddings_subtitle": "Leg uw speciale dag vast vanuit een ander perspectief",
  "weddings_intro": "Bij SkyPix zijn we gespecialiseerd in het vastleggen van bruiloften en evenementen met adembenemende luchtperspectieven. Onze drone-opnamen geven een cinematografisch gevoel aan uw speciale dag — van indrukwekkende beelden van de locatie tot intieme momenten, allemaal vastgelegd met precisie en elegantie.",
  "weddings_closing": "Of het nu gaat om een ceremonie op het strand, een feest op het platteland of een groots stedelijk evenement, onze drones leggen elk moment vast vanuit het perfecte perspectief. Laat ons uw herinneringen vastleggen — prachtig, moeiteloos en vanuit de lucht.",
  "weddings_list_intro": "Cinematische dronevideo’s voor onvergetelijke evenementen",
  "weddings_point_1": "Toon prachtige ceremonielocaties, tuinen en feestzalen van bovenaf.",
  "weddings_point_2": "Leg de sfeer, de omgeving en het moment vast in één vloeiende beweging.",
  "weddings_point_3": "Voeg dynamiek en elegante perspectieven toe aan belangrijke momenten.",
  "weddings_point_4": "Ideaal voor bruiloften, jubilea en merkgebonden evenementen.",
  "weddings_point_5": "Ontvang snel uw gemonteerde video — klaar om opnieuw te beleven of online te delen."
}
