{
  "meta": {
    "title": "Vastgoed droneservices – AirGrid België",
    "description": "Presenteer uw vastgoed met hoogwaardige luchtbeelden van het professionele droneteam van AirGrid.",
    "keywords": "vastgoed drone, luchtfotografie, dronevideo’s, AirGrid België",
    "canonical": "https://www.AirGrid.be/nl/services/real-estate"
  },

  "real_estate_title": "Luchtbeelden voor Vastgoed",
  "real_estate_subtitle": "Verhoog de aantrekkingskracht van uw advertenties met verbluffende dronebeelden die verkopen.",
  "real_estate_intro": "In de digitale markt van vandaag vindt de eerste indruk online plaats. Bij AirGrid helpen we makelaars en projectontwikkelaars om kopers te boeien met luchtbeelden die de indeling, de buurt en het leefpotentieel benadrukken.",
  "real_estate_includes_title": "Inbegrepen in elk pakket:",
  "real_estate_feature_1": "Hoge-resolutie luchtfotografie en 4K cinematische video",
  "real_estate_feature_2": "Vloeiende flyovers en beelden van de buurt voor context",
  "real_estate_feature_3": "360° orbit-shots, verticale bewegingen en hoogtehoeken",
  "real_estate_feature_4": "Optionele branding overlays met makelaargegevens/logo",
  "real_estate_feature_5": "MLS-geoptimaliseerde levering binnen 24–48 uur",
  "real_estate_closing": "Of het nu gaat om een modern appartement, een huis op het platteland of een luxe villa — wij leveren luchtperspectieven die vertrouwen wekken en de betrokkenheid van kopers vergroten.",
  "real_estate_cta": "Vraag een Vastgoedopname aan",
  "realestate_title": "Drone-opnames voor Vastgoed",
  "realestate_subtitle": "Leg elk detail vast, binnen en buiten — professioneel, efficiënt en vanuit de lucht.",
  "what_we_capture": "Wat Wij Vastleggen",
  "exterior_views": "Buitenaanzichten",
  "exterior_desc": "Toon de volledige buitenkant van het pand — tuin, dak, indeling en uitstraling — met opvallende luchtbeelden.",
  "interior_walkthroughs": "Interieur Rondleidingen",
  "interior_desc": "Vloeiende, filmische indoor dronebeelden die kijkers kamer per kamer meenemen voor een meeslepende virtuele tour.",
  "aerial_photos": "Luchtfotografie",
  "aerial_desc": "Hoge-resolutie luchtbeelden die omgeving, perceelgrootte en buurtcontext in één indrukwekkend kader tonen.",
  "promo_videos": "Promotievideo's",
  "promo_desc": "Cinematische montages voor advertenties, websites en sociale media — ontworpen om de aandacht te trekken en de interesse van kopers te vergroten."
}
