{
  "meta": {
    "title": "Onze droneservices – SkyPix België",
    "description": "Ontdek ons volledige aanbod aan droneservices: vastgoedvideo’s, inspecties, evenementen en meer.",
    "keywords": "droneservice België, luchtfotografie, vastgoed drone, evenementen drone, SkyPix",
    "canonical": "https://www.skypix.be/nl/services"
  },

  "services": "Onze Diensten",
  "service_property": "Luchtbeelden om architectonische details, indeling en landschappelijke aantrekkingskracht te benadrukken.",
  "service_aerial": "Vloeiende, cinematische beelden van bovenaf — perfect om de flow en schaal van een pand te tonen.",
  "service_edit": "Drones maken snelle, veilige en gedetailleerde inspecties mogelijk van moeilijk bereikbare zones voor slimmere, datagedreven monitoring.",
  "service_property_title": "Vastgoedpresentaties",
  "service_aerial_title": "Luchtvideografie",
  "service_edit_title": "Inspectie & Monitoring",
  "service_card_showcase_title": "Vastgoeddiensten",
  "service_card_Aereal_title": "Wat we Vastleggen",
  "service_card_inspection_title": "Inspectiediensten",
  "construction_sites": "Bouwplaatsen",
  "construction_desc": "Volg voortgang, logistiek en veiligheid vanuit de lucht.",
  "building_facades": "Gebouwen en Gevels",
  "building_desc": "Inspecteer daken en muren zonder steigers.",
  "remote_areas": "Afgelegen Gebieden",
  "remote_desc": "Bereik steile of moeilijk toegankelijke zones moeiteloos.",
  "industrial_equipment": "Industriële Installaties",
  "industrial_desc": "Onderzoek kranen, torens en tanks veilig.",
  "exterior_views": "Buitenaanzichten",
  "exterior_desc": "Toon de volledige buitenzijde van het pand — tuin, dak, indeling en uitstraling — met opvallende luchtbeelden.",
  "interior_walkthroughs": "Interne Rondleidingen",
  "interior_desc": "Vloeiende, cinematische binnendroneshots die kijkers kamer voor kamer begeleiden in een meeslepende virtuele tour.",
  "aerial_photos": "Luchtfotografie",
  "aerial_desc": "Hoogwaardige luchtfoto’s die omgeving, perceelgrootte en buurtcontext in één indrukwekkend beeld vastleggen.",
  "promo_videos": "Promotievideo’s",
  "promo_desc": "Cinematische montages voor advertenties, websites en sociale media — ontworpen om aandacht te trekken en de interesse van kopers te vergroten.",
  "cinematic_shots": "Cinematische Beelden",
  "cinematic_desc": "Professionele luchtbeelden voor branding, storytelling en visuele impact.",
  "urban_landscapes": "Stedelijke Landschappen",
  "urban_desc": "Breng architectuur, skylines en stadsdynamiek vanuit een nieuw perspectief in beeld.",
  "nature_views": "Natuurbeelden",
  "nature_desc": "Adembenemende overzichten van bossen, kusten, bergen en uitgestrekte landschappen.",
  "sunset_shots": "Zonsondergangbeelden",
  "sunset_desc": "Gouden-uurlicht met vloeiende beweging — ideaal voor emotionele storytelling en sfeer."
}
