{
  "meta": {
    "title": "Drone Filming for Events – SkyPix Belgium",
    "description": "Capture your special moments from the sky. SkyPix offers dynamic event coverage for weddings, festivals, and corporate events.",
    "keywords": "event drone, wedding drone, festival aerial filming, SkyPix events Belgium",
    "canonical": "https://www.skypix.be/services/events"
  },

  "event_title": "Drone Filming for Events",
  "event_intro": "Capture your moments from above. We film unforgettable events with cinematic precision and aerial creativity.",
  "event_wedding_title": "Weddings & Celebrations",
  "event_wedding_desc": "Drone footage adds magic to your special day — sweeping landscape shots, ceremony coverage, and unforgettable moments captured from the sky.",
  "event_sports_title": "Sports & Outdoor Events",
  "event_sports_desc": "Capture the energy and movement of sporting events with dynamic aerial shots, crowd coverage, and overhead tracking footage.",
  "event_concert_title": "Concerts & Festivals",
  "event_concert_desc": "Showcase the scale, energy, and atmosphere of concerts or festivals with dramatic crowd sweeps and night-time drone captures.",
  "event_cta": "Whether it's a wedding, rally, race, or open-air concert — we film it from perspectives that turn memories into cinematic experiences.",
  "event_button": "Request a Custom Quote",
  "weddings_title": "Events and Weddings",
  "weddings_subtitle": "Capture your special day from a different perspective",
  "weddings_intro": "At SkyPix, we specialize in capturing weddings and events with breathtaking aerial perspectives. Our drone footage adds cinematic flair to your special day — from sweeping venue views to intimate moments, all filmed with precision and elegance.",
  "weddings_closing": "Whether it's a beach ceremony, a countryside celebration, or a grand urban event, our drones capture it from every perfect angle. Let us help you preserve memories that soar — beautifully, effortlessly, and from above.",
  "weddings_list_intro": "Cinematic drone footage for unforgettable events",
  "weddings_point_1": "Showcase stunning ceremony spaces, gardens, and reception areas from above.",
  "weddings_point_2": "Capture the excitement, the setting, and the vibe in one beautiful sweep.",
  "weddings_point_3": "Add dynamic motion and elegant perspective to key moments.",
  "weddings_point_4": "Ideal for weddings, anniversaries, and brand-hosted celebrations.",
  "weddings_point_5": "Get your edited footage fast — ready to relive or share online."
}
